{"AudioFile":"abbas_05_long_version.mp3","Lines":["\"ام الوليد\"","","شارع عباس بحيفا (اكيد فش غيرو بالعالم)... شارع كتير طويل..... زمان كانو ساكنين بهالشارع عِيَل عربية (مسيحية ومسلمة) وعِيَل يهودية... بس من شي 20 -25 سنة العيل اليهودية بلشت تترك المنطقة التحتانية من حيفا وتطلع لفوق لجبل الكرمل... والأزواج الشابة من المنطقة التحتانية (الواد) بلشت تشتري بيوت، فوق بشارع عباس... ما هي كل القصة بحيفا، قصة ستاتوس، كل ما طلعت لفوق ستاتوسك الاجتماعي بيعلى واذا بقيت تحت ستاتوسك بيبقا زاي ما هو او بيوطى... هاي الأزواج الشابة صارت تشتري بيوت بالذات بعمارة \"اولاماي تفأرت\" المشهورة.","","ام الوليد مفكرة حالها اشي اشي. مفكرة حالها انها ملكة حيفا او امبراطورة حيفا. الكل بيعرف ام الوليد وعندها قوتها. هي كانت بنت بيت عند رئيس بلدية حيفا السابق (يعني عمرام متسناع)... وكمان بتعرف كل صغيرة وكبيرة بالبلد. لدرجة انها ممكن تعرف اكم مرة الجار من الطابق العاشر بعباس 18 نام مع مرتو بنفس الأسبوع... وبنفس الوقت ام الوليد انسانة مؤمنة كل يوم احد بتصلي بالكنيسة، ودايما بتذكر مريم العذرا... هاي هي ام الوليد...","","بنقدر نقول انو ام الوليد (\"ليلى\"  يعني ليلى الكبيرة - سينيور) كانت من اول الناس اللي اشترت بيت باولاماي تفارت وبالذات بعباس 14...","ام الوليد (ليلى سينيور) من مواليد 1934 ومن مواليد حيفا. اهلها كانو ساكنين ببيت كبير بالألمانية يعني جرمان كولوني وابوها كان من اكبر تجارالقماش بالبلد. اياماتها كان يستورد قماش من مصر وتركيا ويبيعهم بالبلاد وبلبنان وبسوريا...امها كانت من حسناوات يعني جميلات حيفا ومن اصل لبناني. هم كانو 7 ولاد، 5 بنات وصبيين... بال 48 كلهم هربو للبنان ومن لبنان لأميركا.... بس هي وجوزها ابوالوليد بقيو وما هربو. ليلى سينيور يعني ام الوليد تعلمت بمدرسة البنات راهبات المحبة... اياماتها تعلمو كل شي بالفرنساوي التاريخ والحساب والجغرافيا والعلوم والتدبير المنزلي يعني: كيف يحيكو ويطرزو ويخيطوويطبخو وطبعا تعلمو الاتيكيت عشان يكونو ربات بيوت وليديز ممتازات.","ام الوليد كانت كتير شاطرة بالخياطة.","","ام الوليد تجوزت جوزها ابو الوليد بال 48 قبل الحرب بشوي، ابو الوليد قرر يبقى بالبلد وما يهرب زاي الباقي.  بقيو وسكنو ببيت عيلة ابو الوليد بشارع حداد بالواد... ابو الوليد كان يشتغل عند ابو ام الوليد بس هو ما كان ناجح زاي حماه، بعد الحرب فتح دكانة قماش صغيرة... وهيك صار انو ام الوليد اضطرت تشتغل وتساعدو... بما انها كانت شاطرة بالخياطة وكتير مذوقة بالأواعي وطبعا بتفهم بالقماش...","","زاي ما انا بفهم بكل شي، وانت بتفهم بالزريعة وزاي ما انت بتفهمي يا نوعا بالأكل وزاي ما روبير بيفهم بالباسكت وزاي ما فيولا بتفهمش روبير وزاي ما نحنا بنفهم بعض وزاي ما انتو عم تفهمو عربي وزاي ما هم بالسعودية بيفهموش علينا هون.","","...عشان ابوها وجوزها وكمان عشان عندها راس للتجارة ،صارت تخيط من البيت اواعي لنساء الحارة والقماش كانو يشتروه من دكانة ابو الوليد...وشوي شوي انشهرت \"ليلى سينيور\" وصارو يجو عندها نسوان حيفا والمنطقة  يخيطو فساتينهم وتنانيرهم وطقومتهم (عقول ام الوليد \"كوستيوماتهم\") ، وعشان ام الوليد كانت شاطرة كمان بالتطريز كان تخصصها يعني السبشياليتيه فساتين السهرة يعني السواريه وفساتين العرايس... وبيوم وليلة كبر البيزنس، وصارت مصممة ازياء معروفة مش عالميا زاي شانيل بس معروفة.  زباينها يعني الكليانتيم كانو من كل البلاد حتى صار عندها زباين من المركز ومن تل ابيب....وهيك توسعت وفتحت صالون عرايس \"صالون ليلى للعرايس\" بالهادار اللي كان 30 سنة اكبر صالون عرايس بالشمال.","","اليوم ام الوليد متقاعدة يعني بالبنسيا. قبل شي 15 سنة سكرت البيزنس، العرايس الجداد بدهم فساتين ع المودا ومش \"اولد فاشين\" وزباينها شوي شوي بلشت تموت واحدة ورا التانية. قولولي مين بعدها بتخيط اواعي عند خياطة؟ وزيادة على هيك  المساعدة تبعتها يعني الأسيستنتيت لبنى تركتها وفتحت صالون عرايس لالها وسرقت من ام الوليد شوي شوي بنات وحفيدات زباين \" صالون ليلى\" وعملت لالها اسم على حساب ام الوليد... كمان لبنى ساكنة باولاماي تفارت بس بعباس 18... تخايلو شو بصير لما ام الوليد بتشوف لبنى بالحارة....","","","كل يوم ع الساعة 17:00 ام الوليد بتحضر قهوة وكعك سابليه وبتعزم فايز يشرب معها قهوة، ام الوليد بتقعد على كرسي العرش الفوتاي وفايز بيقعد ع الكنباي يعني الصوفا.","","فايز: قوليلي حضرتي الشنطة؟","ام الوليد: اه حضرتها... بس في بعد وقت","فايز: كيف يعني ؟ كمان اسبوع زاي اليوم راح تكوني بعرس حفيدتك بدرزدن","ام الوليد: اه يا فايز بصراحة  مش جاي عبالي اسافر... شو بدي بالألمان... قال عرس الماني قال","فايز: شو يعني عرس الماني؟ مش زاي عنا","ام الوليد: يا فايز في احلى من عراسنا؟ قال بدهمش يعملو حفلة بعد العرس!","فايز: كيف يعني؟","ام الوليد: بدهم يعملو بس استقبال يعني رسبشين","فايز: اوه ماي غاد! مش معقول","ام الوليد: زاي ما انت سامع، بعدين مش راح يتجوزو بالكنيسة قال بدهم يتجوزو بالبلدية","فايز: ليش يعني؟","ام الوليد: هيك، قال هم ما بامنو بالكنيسة","فايز: واي واي واي","ام الوليد: اسمع شو كمان، بعتت لحفيدتي تصميم لفستان بيجنن، بيقي عندي اكم فستان من ايامات الصالون","فايز: فساتينك يا ام الوليد كانت خاصة، سو سبيشال ، لليوم امي بتحكي انها كانت اميرة برينسس بيوم عرسها","ام الوليد: اه والله يا فايز، انا صممت فستان باوائل التمانينات بالظبط زاي فستان ليدي دي يعني ديانا","فايز: شو كنت احب ليدي دي... كانت سبيشال كتير كتير... الله يرحمها","ام الوليد: بعتت على الواتس والفايس صورة الفستان...","فايز: فرجيني، فرجيني بليز فرجيني","ام الوليد بتفرجي الفستان لفايز","فايز: او ماي غاد ... يا الله... بيجنن رائع شو خاص...  وراح توخديه معك؟","ام الوليد: هاي حفيدتي مش عاجبها العجب... وقالت لامها تقولي انو صارت شارية فستان... وبلاش اجيبو معاي","فايز: اوه ام الوليد انا كتير متأسف سو سوري","ام الوليد: مش الحق على البنت الحق على امها اللي مش مربيتها","فايز: بهمش ام الوليد نفر مايند ... سافري وانبسطي... يمكن بتتعرفي هناك على شي شاب الماني مليونر","ام الوليد:  عيب عليك يا فايز... كيف بتحكي هيك؟","","فايز:  بمزح معاكي ... جاست كيدينغ...","ام الوليد: انا بفرجيك يا فايز.... قال شاب الماني ومليونر كمان","فايز: ليش لاء يا ام الوليد بعدك صبية","ام الوليد: ها...بلا درزدن وبلا المانيا وبلا شباب مليونيرية وبلا فساتين ع المودا انا باقية هون ببيتي وببلادي وبكنيستي مع فساتيني وحبايبي","","توتا توتا خلصت حتوتتنا لليوم وللأسبوع الجاي لنعرف:","اذا ام الوليد راح تتعرف على شاب الماني مليونر وتبقى بالمانيا؟ يمكن راح تلتقي بروبير بدرزدن؟ كيف كان فستان حفيدة ام الوليد؟ وشو راح يصير لما ام الوليد راح تشوف لبنى؟",""],"Paragraphs":[{"EndAudioPos":4.4526458,"StartAudioPos":1.0718542,"_EndLine":1,"_StartLine":0},{"EndAudioPos":51.9201958,"StartAudioPos":4.452625,"_EndLine":3,"_StartLine":2},{"EndAudioPos":91.8812208,"StartAudioPos":51.9201958,"_EndLine":5,"_StartLine":4},{"EndAudioPos":168.6505583,"StartAudioPos":91.8812,"_EndLine":9,"_StartLine":6},{"EndAudioPos":203.4505792,"StartAudioPos":168.6505583,"_EndLine":11,"_StartLine":10},{"EndAudioPos":220.9483333,"StartAudioPos":203.4505583,"_EndLine":13,"_StartLine":12},{"EndAudioPos":280.2842583,"StartAudioPos":220.9482917,"_EndLine":15,"_StartLine":14},{"EndAudioPos":330.1627625,"StartAudioPos":280.2842375,"_EndLine":18,"_StartLine":16},{"EndAudioPos":344.415375,"StartAudioPos":330.1627417,"_EndLine":20,"_StartLine":19},{"EndAudioPos":471.1903183,"StartAudioPos":344.4153542,"_EndLine":47,"_StartLine":21},{"EndAudioPos":497.79292499999997,"StartAudioPos":471.1903183,"_EndLine":52,"_StartLine":48},{"EndAudioPos":517.86,"StartAudioPos":497.79292499999997,"_EndLine":55,"_StartLine":53}]}