{"AudioFile":"abbas_e04.mp3","Lines":["\"موني\"","","أذا بيوم من الأيامات بتقررو تطلعو من جمهورية تل ابيب وتيجو تزورونا بالضواحي يعني البروفانس يعني بحيفا، اول ما بتوصلو البلد راح تشوفو مقبيلكو الجبل طبعا جبل الكرمل وبنص االجبل في القبة والبساتين ... يعني.... \"قبة عباس\" و\"بساتين البهائية\" ... شوي من تحت القبة ومن شقة الشمال راح تشوفو العمارة المشهورة ... طبعا عمارة \"اولاماي تفأرت\" ياللي فيها عمارتنا عباس 14.","","بدي اطلب منكو شغلة.... لما بتوصالو على البروفانس يعني حيفا ... بدي اياكو تطلعو منيح منيح وتراقبو سطولة الزبالة بالبلد ... اها... زاي ما انتو سامعين... سطولة الزبالة... ليش؟ بالفترة الاخيرة من شي 8 تشهر في ظاهرة كتير حلوة بالبروفانس ... اذا بتطلعو على الارض وحد عربايات الزبالة راح تشوفو علب تنك بهالعلب مزروعة زريعة كتير حلوة... فيها شتل الجيرانيوم بكل الألوان وكمان شتل العطرة والريحان وهون وهناك في يسمين.... الكل عم بيحكي عن زريعة الزبالة...","","واسا تعالو نترك زبالة حيفا ونرجع لعمارتنا المشهورة.","","بعمارتنا بعباس 14 وبالتحديد بالطابق العاشر، بالبيت اللي على شمال الاصانصير ساكن شاب اسمو موني، موني بيكون ابن ابو جوني وام جوني الصغير يعني هو اخو جوني وطوني وعندو كمان اختين اكبر منو ميلاني وستفاني.","","كمان اسبوعين موني راح يحتفل بعيد ميلادو الثلاثين بالتحديد ب 1.4 ... الكل بفكر انو عيدو كذبة. بتعرفو ليش؟ اها... مظبوط  لانو خلق باول نيسان يعني بيوم كذبة نيسان... لما نزلة الماي وام جوني حكت لجوزها ابو جوني انها لازم تروح المستشفى  عشان لازم تخلف...فكرها ابو جوني عم تمزح  عشان كذبة اول نيسان.... ام جوني بكيت وولولت وحلفت بحياة امها وابوها وستها وسيدها الله يرحمهم  وما صدقها... بس لما حَلفَت بحياة جوني ابنها البكر صدقها واخدها عالمستشفى.","","في كتير ناس معروفين ومشهورين خلقو بأول نيسان مثل السياسي الكبير البروسي اوطو فون بيسمارك والملحن الروسي العظيم سرغاي رحمانينوف  والممثلة الرائعة حانا روبينا والكاتب والمفكر التشيخي ميلان كوندرا ومغنية برنامج الرياليتي سوزان بويل وكمان تسيبي شافيط خلقت باول نيسان... بيناتنا من كل اللي ذكرتهم يمكن ،يمكن موني بيعرف تسيبي شافيط... يمكن.","","موني بدو يكون انسان مشهور ومعروف زيهم.. دايما بيخطط كيف بدو يصير مشهور بس مش ظابطة معو، ولا شي ظابط معو بالحياة.","","لما كان صغير كان يخطط يصير رجل فضاء زاي يوري غاغارين اول انسان وصل الفضاء بس ما ظبطت مع  موني لانو ما كانش شاطر لا بالرياضيات ولا بالفيزيا وطبعا فش امكانية كل ما هو ساكن باسرائيل.","لما صار شاب خطط انو يصير مغني اعراس مشهور زاي زهير فرنسيس بس كمان ما ظبطت معو لانو صوتو كتير رفيع...","لما خلص مدرسة قرر انو بدو يصير رجل اعمال مهم... من اول درس ادارة اعمال بجامعة حيفا فهم انو مش الو هاي الشغلة...","بعدين فكر يصير اكبر مقاول عمار بالبلد بس ما حب شغل العمار وبالذات مع ابوه","واخوه طوني...","من بعدها خطط انو يدير شركة ارساليات على فسبات كمان هاي ما مشيت لانو نسحبت رخصتو...","","مسكين هالموني كل الوقت بيخطط وبيفشل بيخطط وبيفشل....حتى بالحب مش ظابطة معو... بيتعرف على صبايا وبيطلع معهم بالأول بيفكر انو خلص لاقا حب حياتو بس بعد يومين بالاكتر بعد جمعتين بيزهق من الصبية وبيتركها...على الاغلب وبيناتنا هي بتتركو.","","قلتلكو فش اشي ظابط مع هالموني.... عشان هيك في يوم قرر يوقف يخطط ... قرر انو كيف ما  اجت تيجي... مش فرقاه معاه (زاي غناية زياد )","\" تفرق معاي تفرق ما بتفرق ما تفرق مش فارقه معاي\"","","اغلبية النهار بينام ولما بيفيق بيحضَر مسلسلات تركية وكورية بالكومبيوتر او بيلعب كاندي كراش بالتليفون... مش فارقة معاه","","وهيك بفيق الصبح ....لما بفيق","اذا في شغل بيشتغل واذا ما فش بيشتغلش","اذا في سهرة مع صحابو بيطلع  واذا ما فش بيبقا بالبيت","اذا اتصلت صبية فيو بيحكيها واذا لاء كمان منيح","اذا اتصلولو من البنك وقالولو فش مصاري بالحساب بجاوبهم مش مهم","وهيك موني صارلو بهادا الوضع شي سنة واكتر... مش فارقة معاه","","مرات بيشتغل بدكانة الحارة يعني سوبر الحارة او ماكولت الحارة كيف بدكم ... بودي الارساليات لسكان الحارة...","","مبارح الصبح امو ام جوني جربت اتفيقو بكير","ام جوني: موني ياللا قوم عندك شغل","موني: بديش اروح","ام جوني: موني حبيبي قوم وحياتك هادا خالد من الدكانة بدور عليك","منير: مش فارقة معاي ، قوليلو بعدين","ام جوني: موني حياتي، فيق... صحصح..بعدين خالد بياخد واحد تاني","موني: مش فارقة معاي بدي انام","ام جوني: بس هيك يا موني شاب بطولك وعرضك بلا شغل مش منيح","موني: خلص، مش فارقة معاي","ام جوني: موني قوم حضرتلك اللي فطور اللي بتحبو مع كاسة الشاي بحليب يالله قوم، فيق.","موني: اتركيني ماما... مش فارقة معاي","","","بس وبس كبير اذا انتو عنجد مفكرين انو موني مش فارقة معاه انتو غلطانين","موني عندو هواية سرية ما حدا بيعرف عنها... موني بيحب يجمع علب نيس كافيه نامس عيليت الكبيرة ومش الصغيرة.... لما بتخلص علبة بالبيت دغري بخفيها وبضبها.. لما بيكون معاه مصاري زيادة بيشتري 5 علب والاحلا من هيك فتح فيس بوك لعلب النيس كافيه وفي جروب ... بيطلب من الناس تبعتلو علب نيس كافيه على صندوق بريد خاص... مرات بيبحبش بسطولة الزبالة على علب نيس كافيه... موني مجنون علب نيس كافيه...","","طيب شو بيعمل موني مع علب النيس كافيه؟؟؟؟ اها... هادا هو السر الكبير... واحد من كتير اسرار عمارة عباس 14...؟؟؟","","توتا توتا خلصت الحتوتا وهيك بتخلص حتوتتنا لليوم وللاسبوع الجاي لنعرف عن الاسرار الخطيرة بعمارة عباس 14.","","وبذكركوا لما راح تيجو وتزرو حيفا دورو على علب الزريعة المنتشرة حوالين سطولة الزبالة بحارات حيفا.",""],"Paragraphs":[{"EndAudioPos":0.86173428017921916,"StartAudioPos":0,"_EndLine":1,"_StartLine":0},{"EndAudioPos":39.639776888244086,"StartAudioPos":0.86173428017921916,"_EndLine":3,"_StartLine":2},{"EndAudioPos":87.681463008235554,"StartAudioPos":39.639776888244086,"_EndLine":5,"_StartLine":4},{"EndAudioPos":93.390452614422884,"StartAudioPos":87.681463008235554,"_EndLine":7,"_StartLine":6},{"EndAudioPos":115.04152640392576,"StartAudioPos":93.390452614422884,"_EndLine":9,"_StartLine":8},{"EndAudioPos":162.65234538382762,"StartAudioPos":115.04152640392576,"_EndLine":11,"_StartLine":10},{"EndAudioPos":198.84518515135483,"StartAudioPos":162.65234538382762,"_EndLine":13,"_StartLine":12},{"EndAudioPos":211.12489864390869,"StartAudioPos":198.84518515135483,"_EndLine":15,"_StartLine":14},{"EndAudioPos":271.98488218156604,"StartAudioPos":211.12489864390869,"_EndLine":22,"_StartLine":16},{"EndAudioPos":297.08289309178582,"StartAudioPos":271.98488218156604,"_EndLine":24,"_StartLine":23},{"EndAudioPos":316.25648082577345,"StartAudioPos":297.08289309178582,"_EndLine":27,"_StartLine":25},{"EndAudioPos":329.07477824343931,"StartAudioPos":316.25648082577345,"_EndLine":29,"_StartLine":28},{"EndAudioPos":359.66634518980158,"StartAudioPos":329.07477824343931,"_EndLine":36,"_StartLine":30},{"EndAudioPos":371.08432440217621,"StartAudioPos":359.66634518980158,"_EndLine":38,"_StartLine":37},{"EndAudioPos":422.57294764288457,"StartAudioPos":371.08432440217621,"_EndLine":51,"_StartLine":39},{"EndAudioPos":471.04550090296567,"StartAudioPos":422.57294764288457,"_EndLine":54,"_StartLine":52},{"EndAudioPos":483.00206404045235,"StartAudioPos":471.04550090296567,"_EndLine":56,"_StartLine":55},{"EndAudioPos":494.31232646780461,"StartAudioPos":483.00206404045235,"_EndLine":58,"_StartLine":57},{"EndAudioPos":504.86857140000006,"StartAudioPos":494.31232646780461,"_EndLine":60,"_StartLine":59}]}